export default {
	title: 'directSpeechTitle',
	description: 'directSpeechDescription',
	limit: {
		desktop: 5,
		tablet: 4,
		mobile: 4,
	},
	articles: [
		{
			preview: {
				shown: false,
				title: 'article0 seo title',
				description:
					'article0 seo description RU',
				keywords: 'article0 seo keywords RU',
				header: 'article0 header',
				body: 'article0 body',
				date: 'article0 date',
				linkRead: 'Читать',
				link: '/direct_speech/article0',
				alt: '-',

				img: {
					desktop:
						'/img/articles/Article1_Preview.webp',
					tablet:
						'/img/articles/Article1_Preview.webp',
					mobile:
						'/img/articles/Article1_Preview.webp',
				},
			},
			content: [
				{
					linkAllArticle: 'linkAllArticle',
					date: '9 мая 2021',
					type: 'title',
					dataTitle:
						'(Заголовок страницы) Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.',
					dataSubTitle:
						'(Подзаголовок) Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Составитель гор это буквенных послушавшись заманивший продолжил бросил решила сих его но выйти, несколько, пояс, своего повстречался запятых текст рукописи свой свою? То точках путь, агентство всемогущая, страна наш рыбными ее жизни они ты однажды одна курсивных собрал коварный над.',
				},
				{
					type: 'heading',
					text: '(Раздел статьи) Далеко-далеко за словесными горами в стране.',
				},
				{
					type: 'text',
					text: `(Обычный текст) Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Жаренные деревни одна продолжил подзаголовок безорфографичный. Раз имеет наш великий!
					
					<a target="_blank" href='http://htmlbook.ru/html/a'>Далеко-далеко</a> за словесными горами в стране гласных и согласных живут рыбные тексты. Не своего жизни, свой алфавит пунктуация языком правилами lorem на берегу рыбными текста мир которой семь там живет предложения большой первую подзаголовок? Жизни несколько о снова журчит? Строчка инициал, оксмокс речью, на берегу выйти путь вскоре агентство проектах буквенных это повстречался переписывается.`,
				},
				{
					type: 'text',
					text: `(Список)`,
				},
				{
					type: 'bulletList',
					intro:
						'(Bullet list intro ) Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Океана гор даль своих залетают буквоград, родного жаренные своего то.',
					texts: [
						'пункт списка1',
						'пункт списка2',
						'(пункт списка3) Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Выйти реторический единственное власти вопрос себя возвращайся большого путь дал.',
						'(пункт списка4) Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Свою то, осталось все имеет рукописи от всех взобравшись переулка. Грустный заманивший прямо буквоград океана его правилами одна, парадигматическая путь что снова подзаголовок, ты диких! Деревни снова это рукописи. Единственное раз от всех предупредила коварный рекламных парадигматическая буквоград до пояс строчка заманивший!',
					],
				},
				{
					type: 'text',
					text: `(Список с оглавлениями)`,
				},
				{
					type: 'bulletListHeading',
					intro:
						'(bulletList + Heading intro ) Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Океана гор даль своих залетают буквоград, родного жаренные своего то.',
					texts: [
						{
							heading: 'Заголовок1',
							text: '(Текст1) Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Ему вопрос строчка на берегу бросил, единственное вопроса буквоград даже сбить!',
						},
						{
							heading: 'Заголовок2',
							text: '(Текст2) Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Запятых, инициал все. Он большого предложения коварных буквоград. Пояс рукописи образ знаках составитель, он свой запятой всемогущая текста маленькая запятых единственное безорфографичный наш подпоясал его одна злых? Языкового она но, вершину наш на берегу проектах запятых лучше раз жизни строчка его.',
						},
						{
							heading: 'Заголовок3',
							text: '(Текст3) Далеко-далеко за словесными горами в стране гласных, и согласных живут рыбные тексты. Ведущими текстами, свой безопасную его дал путь необходимыми страна, которой вдали рукописи не оксмокс он то несколько собрал. Большого вершину, путь меня ведущими толку собрал несколько. Предупреждал за сбить встретил алфавит. Напоивший, ты толку. Своего, семантика имеет. Страна дорогу прямо переписывается своего, грамматики послушавшись алфавит на берегу несколько если использовало там? Текстов не осталось домах толку лучше рыбными большой продолжил ручеек.',
						},
					],
				},
				{
					type: 'text',
					text: `(Обычный текст) Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Жаренные деревни одна продолжил подзаголовок безорфографичный. Раз имеет наш великий!
					
					<a target="_blank" href='http://htmlbook.ru/html/a'>Далеко-далеко</a> за словесными горами в стране гласных и согласных живут рыбные тексты. Не своего жизни, свой алфавит пунктуация языком правилами lorem на берегу рыбными текста мир которой семь там живет предложения большой первую подзаголовок? Жизни несколько о снова журчит? Строчка инициал, оксмокс речью, на берегу выйти путь вскоре агентство проектах буквенных это повстречался переписывается.`,
				},
				{
					type: 'titleCenter',
					text: '(Акцентная цитата) "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Одна большого даль над путь парадигматическая. Подзаголовок безопасную алфавит злых."',
				},
				{
					type: 'text',
					text: `(Картинка без подписи)`,
				},
				{
					type: 'unsignedImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal1.webp',
						tablet:
							'/img/articles/article2/Article2_Normal1.webp',
						desktop:
							'/img/articles/article2/Article2_Normal1.webp',
					},
				},
				{
					type: 'text',
					text: `(Картинка с описанием)`,
				},
				{
					type: 'normalImage',
					alt: '-',
					description:
						'(Описание) Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Рукопись семь приставка путь злых необходимыми образ, всемогущая страну свою?',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal1.webp',
						tablet:
							'/img/articles/article2/Article2_Normal1.webp',
						desktop:
							'/img/articles/article2/Article2_Normal1.webp',
					},
				},
				{
					type: 'text',
					text: `(Картинка в ширину)`,
				},
				{
					type: 'bigImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal1.webp',
						tablet:
							'/img/articles/article2/Article2_Normal1.webp',
						desktop:
							'/img/articles/article2/Article2_Normal1.webp',
					},
				},
				{
					type: 'text',
					text: `(Слайдер)`,
				},
				{
					type: 'slider',
					img: [
						{
							alt: '-',
							desktop:
								'/img/articles/article2/Article2_Normal1.webp',
							tablet:
								'/img/articles/article2/Article2_Normal1.webp',
							mobile:
								'/img/articles/article2/Article2_Normal1.webp',
						},
						{
							alt: '-',
							desktop:
								'/img/articles/article2/Article2_Normal2.webp',
							tablet:
								'/img/articles/article2/Article2_Normal2.webp',
							mobile:
								'/img/articles/article2/Article2_Normal2.webp',
						},
						{
							alt: '-',
							desktop:
								'/img/articles/article2/Article2_Normal3.webp',
							tablet:
								'/img/articles/article2/Article2_Normal3.webp',
							mobile:
								'/img/articles/article2/Article2_Normal3.webp',
						},
						{
							alt: '-',
							desktop:
								'/img/articles/article2/Article2_Normal4.webp',
							tablet:
								'/img/articles/article2/Article2_Normal4.webp',
							mobile:
								'/img/articles/article2/Article2_Normal4.webp',
						},
					],
				},
			],
		},
		{
			preview: {
				shown: true,
				title: 'RU! Секреты успешного питча',
				description: '-',
				keywords: '-',
				header: 'Секреты успешного питча',
				body: 'Как выгодно представить свою идею и привлечь инвестиции.',
				date: '9 мая 2021',
				linkRead: 'Читать',
				link: '/direct_speech/article1',
				alt: '-',
				img: {
					desktop:
						'/img/articles/Article1_Preview.webp',
					tablet:
						'/img/articles/Article1_Preview.webp',
					mobile:
						'/img/articles/Article1_Preview.webp',
				},
			},
			content: [
				{
					date: '9 мая 2021',
					linkAllArticle: 'linkAllArticle',
					type: 'title',
					dataTitle: 'Секреты успешного питча',
					dataSubTitle:
						'Задача питча — выгодно представить идею и помочь привлечь необходимые ресурсы, будь то инвестиции, партнеры или сотрудники. Нет единого рецепта, как подготовить продающую презентацию, но есть важные принципы, которые помогут сделать ее эффективной. Сардар С. Сардаров поделился практическими рекомендациями с изданием Rusbase.',
				},
				{
					type: 'heading',
					text: 'Подготовьте несколько вариантов',
				},
				{
					type: 'text',
					text: 'Желательно иметь в своем арсенале несколько разных вариантов питча, так как далеко не всегда есть возможность общаться напрямую с инвестором. Иногда нужно коммуницировать со вторым и третьим кругом его общения, от коллег до личного водителя, — и всем им важно уметь донести свою идею и сформулированный запрос.',
				},

				{
					type: 'bulletList',
					intro: `Наиболее эффективный способ — подготовить коммуникационную матрицу, в которой будут прописаны:`,
					texts: [
						'аудитории, которым вы будете презентовать вашу идею;',
						'каналы взаимодействия: личная встреча, электронная почта, звонок по телефону, сообщение в мессенджерах;',
						'продолжительность общения: от нескольких секунд до 5 — 7 минут;',
						'и, в соответствии с пунктами выше, формат питча: одно предложение, отражающее идею; идея плюс стратегия; стратегия и обзор рынка и так далее.',
					],
				},
				{
					type: 'heading',
					text: 'Помните про яркое начало',
				},
				{
					type: 'text',
					text: 'Научными исследованиями подтверждено, что мозг человека воспринимает информацию в несколько этапов, но, прежде всего, он обрабатывает ее инстинктивно. И все, что не кажется ему незнакомым или вызывающим опасность, он игнорирует. Поэтому, чтобы привлечь внимание к своей речи и заставить человека слушать, продумайте интересное и нестандартное начало вашего питча.\nТакже стоит заранее сформулировать яркие высказывания или даже шутки, которые вы будете добавлять по ходу презентации, они также помогут вам проявить себя как яркого и харизматичного лидера и запомниться.',
				},
				{
					type: 'heading',
					text: 'Выберите правильный фрейм',
				},
				,
				{
					type: 'bulletList',
					intro:
						'Идею фреймов предложил в своей книге «Идеальный питч» Орен Клафф, финансовый аналитик, заключивший сотни сделок. Фрейм — это точка зрения, некая ментальная конструкция, которая задает тон коммуникации. Автор выделяет четыре основных вида фреймов:',

					texts: [
						'фрейм власти',
						'фрейм времени',
						'фрейм аналитики ',
						'фрейм награды',
					],
				},
				{
					type: 'titleCenter',
					text: '"Лидирует коммуникацию тот, кто владеет фреймом в данный момент."',
				},
				{
					type: 'text',
					text: '\nЕсть разные рекомендации, как уйти от навязывания вам того или иного фрейма. Например, если человек говорит вам «у меня всего 20 минут», он лидирует, но, как только вы отвечаете: «А у меня всего 15 минут», власть переходит к вам (фрейм времени).\nПредставьте, как в конце презентации вы говорите, что очень тщательно выбираете инвестора, которого готовы пригласить в проект. Таким образом, ваша ценность в глазах слушателя резко повышается, так как вы задействуете фрейм награды: природное стремление людей иметь то, что недоступно.',
				},
				{
					type: 'heading',
					text: 'Говорите о конкурентах',
				},
				{
					type: 'text',
					text: 'Конкуренты есть всегда, о них нужно знать, а также о них можно и нужно говорить инвестору. Фраза «у нас нет конкурентов» для бизнесмена значит следующее: вы плохо изучили рынок или потребность в вашем продукте или услуге очень низкая.\nСоставьте список конкурентов, тщательно проанализируйте их бизнес-модели, позиции на рынке, выделите, в чем ваши отличия, в чем преимущества. Стратегия по опережению конкурентов может не быть частью основного питча, но она обязательно пригодится вам в дальнейшей коммуникации с инвестором.',
				},
				{
					type: 'heading',
					text: 'Делайте ставку на команду',
				},
				{
					type: 'text',
					text: 'Команда — главный актив вашего проекта. Стоит рассказать инвестору о людях, которые входят в нее, какой у них опыт, в каких проектах они уже успели себя проявить, в чем уникальность каждого специалиста.\nИмеет смысл делиться не только достижениями, но и ошибками, обязательно указывая, как команде удалось их исправить.',
				},
				{
					type: 'heading',
					text: 'Расскажите о том, как привлекаете клиентов',
				},
				{
					type: 'text',
					text: 'Расскажите о том, как привлекаете клиентов\nИнвестору важно знать, как вы будете находить клиентов. Поэтому, во-первых, стоит продемонстрировать понимание целевой аудитории (сформулируйте ее портрет, оцените потребности), а во-вторых, посчитать, сколько каждый клиент будет стоить, какие инструменты вы будете использовать для его привлечения и удержания, каким будет средний чек, время жизни клиента и другие ключевые показатели.',
				},
				{
					type: 'heading',
					text: 'Используйте цифры',
				},
				{
					type: 'text',
					text: 'Цель инвестора — получить прибыль от участия в стартапе. Принять решение о сотрудничестве, основываясь только на идее, крайне сложно, инвесторам всегда нужны цифры.',
				},
				{
					type: 'titleCenter',
					text: '"Покажите динамику развития проекта: от вложений на начальном этапе до того, к чему вы пришли к моменту переговоров."',
				},

				{
					type: 'text',
					text: 'Сфокусируйтесь на темпах роста, операционных расходах, оцените общий объем рынка и долю, на которую претендуете, приведите прогноз по прибыли и окупаемости инвестиций. При этом лучше избегать сложных математических расчетов и ненужных деталей.\nТакже следует обязательно понимать точную сумму, которая вам необходима от инвестора на данном этапе, и иметь возможность объяснить, как будут использованы средства.',
				},
				{
					type: 'heading',
					text: 'Подготовьтесь к отказу',
				},
				{
					type: 'text',
					text: 'Нужно быть готовым услышать «нет» от инвестора и понимать, как действовать в данном случае. Как пишет Крис Восс в книге «Договориться не проблема. Как добиваться своего без конфликтов и ненужных уступок», слово «нет» означает не конец коммуникации, а ее начало. Работает формула «no = new opportunity» (в переводе с английского означает «нет = новые возможности»).\nПоэтому стоит заранее продумать свои действия на случай отказа. Например, предложить доработать идею, созвониться через месяц, встретиться вместе с командой. Кроме того, понимание действий после получения негативной обратной связи помогает преодолеть страх перед питчем и его результатом.\nНе стоит принимать комментарии на личный счет. Лучше относиться к отказу как к возможности улучшить проект, критически взглянув на него со стороны. Если инвестору идея показалась интересной, но лично он в ней не заинтересован, его имеет смысл попросить рассказать о вас в своем круге общения.',
				},
				{
					type: 'heading',
					text: 'Цените свое и чужое время',
				},
				{
					type: 'text',
					text: '«Гуру питчинга» Билл Джосс предлагает сформулировать идею стартапа в семи словах. Семь — не магическое число, слов может быть больше.',
				},
				{
					type: 'titleCenter',
					text: '“Чтобы привлечь внимание, надо говорить не больше, а меньше”. Билл Джосс ',
				},
				{
					type: 'text',
					text: 'Главное понять принцип: убрать из текста «воду» и оставить только суть.',
				},
				{
					type: 'heading',
					text: 'Кратко: ',
				},
				{
					type: 'bulletList',
					texts: [
						'Подготовьте несколько вариантов питча для разной аудитории и в разных форматах, потому что иногда приходится питчить самому инвестору, а иногда его ассистенту. ',
						'Придумайте интересное и нестандартное начало вашего выступления, чтобы привлечь внимание инвестора и запомниться.',
						'Порепетируйте свой питч на разных аудиториях, доработайте его, основываясь на обратной связи. ',
						'Выберите правильный фрейм. Важно лидировать коммуникацию, а не быть «догоняющим».',
						'Изучите своих конкурентов и не бойтесь о них говорить. Отсутствие конкурентов — негативный маркер для инвестора. ',
						'Подробно расскажите о своей команде, о том, кто ваши коллеги, что они уже успели реализовать, какие они специалисты. Команда — ваш главный актив.',
						'Продумайте стратегию привлечения клиентов, вы должны знать, где их найти и сколько это будет стоить. ',
						'Используйте цифры: проанализируйте рынок, конкурентов, подготовьте прогноз по окупаемости вашей идеи. Также стоит знать точную сумму, которую вы хотите получить в качестве инвестиций, и план, на какие бизнес-задачи вы ее направите.',
						'Будьте готовы получить отказ, продумайте свою реакцию в этом случае. Помните, что отказ не значит конец переговоров.',
						'Цените свое время и время инвестора, уберите из питча «воду», смело «вычеркните» все лишнее и оставьте самую суть.',
					],
				},
				{
					type: 'text',
					text: 'Статья Сардара С. Сардарова была опубликована в издании <a target="_blank" href="https://rb.ru/opinion/kak-podgotovit-pitch/">Rubase</a> 9 мая 2021.',
				},
			],
		},
		{
			preview: {
				shown: true,
				title: '-',
				description: '-',
				keywords: '-',
				header:
					'Развиваем бизнес, глядя на Вавилон и Дубай',
				body: '5 неочевидных книг для предпринимателей.',
				date: '26 апреля 2021',
				linkRead: 'Читать',
				link: '/direct_speech/article2',
				alt: '-',
				img: {
					desktop:
						'/img/articles/Article2_Preview.webp',
					tablet:
						'/img/articles/Article2_Preview.webp',
					mobile:
						'/img/articles/Article2_Preview.webp',
				},
			},
			content: [
				{
					date: '9 мая 2021',
					linkAllArticle: 'linkAllArticle',
					type: 'title',
					dataTitle:
						'Развиваем бизнес, глядя на Вавилон и Дубай.',
					dataSubTitle:
						'Некоторые книги вряд ли можно встретить в подборках бизнес-литературы, но именно их внимательное изучение позволит внести качественные изменения в развитие бизнеса и работу команды. Сардар С. Сардаров поделился с изданием Секрет Фирмы списком 5 неочевидных книг для предпринимателей, которые помогут по-другому взглянуть на финансы, своё дело и себя самого.',
				},
				{
					type: 'heading',
					text: '«Протестантская этика и дух капитализма», Макс Вебер',
				},
				{
					type: 'unsignedImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal1.webp',
						tablet:
							'/img/articles/article2/Article2_Normal1.webp',
						desktop:
							'/img/articles/article2/Article2_Normal1.webp',
					},
				},
				{
					type: 'text',
					text: 'Прочитать работу немецкого социолога и экономиста Макса Вебера стоит как минимум для того, чтобы понять устройство капиталистического общества и контекст его возникновения. Автор показывает, как отношение к деньгам и бизнесу в разных религиях повлияло на развитие сообществ и стран.\n\nСравнение протестантизма и католицизма наглядно демонстрирует причину возникновения многих популярных предрассудков и ограничений, связанных с предпринимательством и отношением к деньгам.\n\nКнига также отвечает на вопрос, почему одни люди (или общества) успешны, а другие — нет. Работа была написана в 1905 году, но идеи, высказанные Вебером, остаются актуальными, а многие из них легли в основу современной бизнес-литературы.',
				},
				{
					type: 'heading',
					text: '«Самый богатый человек в Вавилоне», Джордж Самюэль Клейсон',
				},
				{
					type: 'unsignedImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal2.webp',
						tablet:
							'/img/articles/article2/Article2_Normal2.webp',
						desktop:
							'/img/articles/article2/Article2_Normal2.webp',
					},
				},
				{
					type: 'text',
					text: 'Эта книга о том, как устроена и функционирует финансовая система. На примере древнего Вавилона, где зарождались денежные отношения, автор рассказывает о том, что такое деньги, как они работают, зачем они нужны, почему есть разделение на богатых и бедных, как выстроить правильные отношения с деньгами, как найти свой путь к успеху и многое другое.',
				},
				{
					type: 'heading',
					text: '«Моя история: 50 воспоминаний о пятидесяти годах службы», Мохаммед ибн Рашид Аль Мактум',
				},
				{
					type: 'unsignedImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal3.webp',
						tablet:
							'/img/articles/article2/Article2_Normal3.webp',
						desktop:
							'/img/articles/article2/Article2_Normal3.webp',
					},
				},
				{
					type: 'text',
					text: 'Полезно регулярно наблюдать за разными бизнес-проектами, анализировать их путь, заимствовать инструменты и подходы, которые можно применить в своём бизнесе. Эта книга больше, чем просто история про бизнес. Это рассказ про экономическое чудо Дубая: как маленький торговый порт превратился в крупнейший, развитый мегаполис, центр мировой экономической жизни.\n\nШейх Мохаммед ибн Рашида Аль Мактум рассказывает историю становления знаменитого города и транслирует его подход к ведению не только политики, но и бизнеса. Думающий человек найдёт для себя в этой книге ответы на многие вопросы, а также вдохновение для достижения даже самых амбициозных целей.',
				},
				{
					type: 'heading',
					text: '«Zappos. Доставляя счастье. От нуля до миллиарда», Тони Шей',
				},
				{
					type: 'unsignedImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal4.webp',
						tablet:
							'/img/articles/article2/Article2_Normal4.webp',
						desktop:
							'/img/articles/article2/Article2_Normal4.webp',
					},
				},
				{
					type: 'text',
					text: 'Это, с одной стороны, биография основателя Zappos, харизматичного и талантливого Тони Шея, а, с другой стороны, рассказ о том, как компания выстраивала одну из самых легендарных на рынке корпоративных культур.\n\nСреди любопытных моментов — сравнение покера и бизнеса. Научившись играть в покер или, по крайней мере, изучив ключевые стратегии и подходы, можно многое понять и о предпринимательстве.\n\nНапример, автор замечает следующие взаимосвязи: действительно выигрывает тот, кто побеждает в долгосрочной перспективе. Победы в одной или нескольких партиях, как правило, ничего не значат. Кроме того, большее количество побед совсем не означает, что ваш доход будет выше дохода других игроков. Как в игре за покерным столом, так и в бизнесе важно тренировать терпение, концентрацию, не терять самообладание, если что-то идёт не так.\n\nНо самый главный вывод, который делает автор, — важно правильно выбрать стол для игры в покер, то есть точно оценить рыночные возможности, нишу, в которой планируется проект. Именно это во многом предопределяет результат.',
				},
				{
					type: 'heading',
					text: '«Трудно быть богом», Аркадий и Борис Стругацкие',
				},
				{
					type: 'unsignedImage',
					alt: '-',
					img: {
						mobile:
							'/img/articles/article2/Article2_Normal5.webp',
						tablet:
							'/img/articles/article2/Article2_Normal5.webp',
						desktop:
							'/img/articles/article2/Article2_Normal5.webp',
					},
				},
				{
					type: 'text',
					text: 'Одно из самых известных произведений братьев Стругацких. И хотя кажется, что повесть далека от бизнес-литературы, она как раз про поиск смыслов и понимание устройства мира. Это тонкая сатира на общество, это рассказ о «лишнем человеке», очень актуальная книга, несмотря на то что описываемые события происходят в выдуманной вселенной.\n\nПо данным издательств и книжных магазинов, деловая литература сейчас — одна из самых продаваемых категорий. И это прекрасно, это свидетельствует о том, что людям интересно развиваться профессионально. Главное — правильно читать подобные книги: всегда анализировать, брать только то, что будет работать и смело отказываться от ненужного, пробовать и делать собственные выводы.',
				},
				{
					type: 'text',
					text: 'Статья Сардара С. Сардарова была опубликована в издании <a target="_blank" href="https://secretmag.ru/practice/4-neochevidnye-knigi-dlya-predprinimatelei-rekomendacii-chastnogo-investora.htm">Секрет Фирмы</a> 26 апреля 2021.  \nФото: ru.depositphotos.com; Vectorium/ freepik.com',
				},
			],
		},
		{
			preview: {
				shown: true,
				title: '-',
				description: '-',
				keywords: '-',
				header: 'Знакомьтесь: рынок долголетия',
				body: 'Влияние демографических трендов на экономику.',
				date: '1 июня 2021',
				linkRead: 'Читать',
				link: '/direct_speech/article3',
				alt: '-',
				img: {
					desktop:
						'/img/articles/Article3_Preview.webp',
					tablet:
						'/img/articles/Article3_Preview.webp',
					mobile:
						'/img/articles/Article3_Preview.webp',
				},
			},
			content: [
				{
					linkAllArticle: 'linkAllArticle',
					date: '1 июня 2021',
					type: 'title',
					dataTitle:
						'Знакомьтесь: рынок долголетия.',
					dataSubTitle:
						'Мы являемся свидетелями значительного роста числа жителей Земли в возрасте 50+ и 70+. Достижения медицины позволяют людям жить дольше, сохраняя крепкое здоровье и высокий уровень социальной активности; следовательно, можно говорить о формировании нового рынка — товаров и услуг, ориентированных на потребности людей старшего возраста. Сардар С. Сардаров поделился с журналом Инвест-Форсайт своим взглядом на то, как развивается рынок долголетия и что в этой области происходит в России.',
				},
				{
					type: 'heading',
					text: 'Рынок долголетия в цифрах',
				},
				{
					type: 'text',
					text: 'Текущий суммарный <a target="_blank" href="https://www.forbes.com/sites/tinawoods/2019/02/01/age-tech-the-next-frontier-market-for-technology-disruption/?sh=681c33996c84">объем</a> рынка долголетия в мире в 2018 году оценивался в $17 триллионов. По различным прогнозам, темпы роста могут составить 21–25% в год. По данным Росстата, число пенсионеров в РФ увеличилось на 9,7% в период с 2012 года по 2018 год, а к 2030 году данная категория будет составлять 30% от общего числа населения РФ. Тенденцию подтверждают мировые данные: к 2050 году в мире будет более 2 миллиардов человек старше 60 лет — около 25% населения планеты.\n\nВсе это свидетельствует о том, что на рынке существует огромная ниша, ориентированная на удовлетворение потребностей людей возраста 50+ в товарах, услугах и сервисах. Характер потребностей обусловлен произошедшими в последние годы социальными изменениями. Образ зрелого человека в современном обществе сильно изменился по сравнению с тем, каким он был еще 10–15 лет назад.',
				},

				{
					type: 'titleCenter',
					text: '“В наше время представитель группы 50+ — это активный человек, живущий полноценной жизнью”.',
				},

				{
					type: 'text',
					text: 'Появился даже специальный термин, который называется «экономика долголетия» (это совокупность всех видов экономической деятельности, обслуживающих потребности пожилых людей), а люди пожилого возраста получили название «новые старшие» (от англ. young old).\n\nЕсли решения в сфере «дожития» и планирования ухода существуют на рынке довольно давно, то товары и услуги для ведения привычного образа жизни, но при этом адаптированные под физические и психологические особенности потребителей 50+, — сравнительно новый сегмент как в России, так и в мире.',
				},
				{
					type: 'heading',
					text: 'Топ-5 тенденций рынка долголетия',
				},
				{
					type: 'bulletList',
					texts: [
						'Развитие Age Tech — технологий для обслуживания рынка долголетия. Ключевой предпосылкой подъема данного направления, кроме роста численности пожилого населения, является его быстрая цифровизация. <a target="_blank" href="http://xn--80aplem.xn--p1ai/analytics/Age-tech-odna-iz-samyh-bystrorastusih-nis-cifrovoj-ekonomiki/">Ожидается</a>, что доля пользующихся цифровыми сервисами и технологиями в мире вырастет с текущих 4% до 10–15% к 2025 году. Помимо онлайн-ресурсов и мобильных приложений, среди людей пожилого возраста получают распространение и VR-технологии. Согласно данным AARP, количество пожилых людей, которые стали использовать VR, увеличилось на <a target="_blank" href="https://www.aarp.org/content/dam/aarp/research/surveys_statistics/technology/2019/2019-technology-trends.doi.10.26419-2Fres.00269.001.pdf">13%</a> с 2018 по 2019 гг. Применений технологии виртуальной реальности довольно много, они могут использоваться как в клиниках, так и в домашних условиях, с целью поддержания здоровья или же для сохранения социальной активности.',
						'Переход к превентивной медицине. Задача современной медицины в том, чтобы предугадывать возможное развитие болезней и предотвращать их, а не только лечить. Превентивная медицина — тренд последних нескольких десятилетий, он будет развиваться и дальше. Данный подход включает в себя своевременную заботу о здоровье, регулярное наблюдение у терапевта, чекапы организма, посещение больницы не когда возникают проблемы, а когда человек чувствует себя хорошо и заботится о предотвращении развития будущих заболеваний.',
						'Концепция активного долголетия.',
					],
				},
				{
					type: 'titleCenter',
					text: '“Люди хотят не просто долго жить, они хотят сохранить крепкое здоровье и активный образ жизни”',
				},
				{
					type: 'text',
					text: 'Поэтому все большую популярность набирает wellness для пожилых, а именно: программы адаптированных физических нагрузок, БАДы, борьба со стрессом и возрастными перепадами настроения. Флагманом концепции активного долголетия является Япония, там уже существует и функционирует множество стартапов, направленных на поддержание активной жизни людей в зрелом возрасте.',
				},
				{
					type: 'bulletList',
					texts: [
						'Стремительный рост спроса на товары и процедуры по уходу за собой. Согласно <a target="_blank" href="https://globalwellnessinstitute.org/global-wellness-institute-blog/2018/10/06/wellness-now-a-4-2-trillion-global-industry/">исследованию</a> Global Wellness Institute, рынок уходовых товаров и услуг за последние несколько лет опередил по объему рынок здорового питания и потери лишнего веса. Стоит отметить, что на смену тренду «в 50 выглядеть на 20» приходит тренд уважительного отношения к своему телу и возрасту. Wellness-компании адаптируются к изменившимся настроениям потребителей и представляют линейки продуктов для людей 50+, отвечающие потребностям организма в этом возрасте.',
						'Либерализация фэшн-индустрии. «Возраст перестаёт быть поводом для стеснения, невозможности развиваться и ухаживать за собой, получать удовольствие от жизни. Мода схватывает и передает эти настроения», — говорит Игорь Гавар, руководитель московского модельного агентства Oldushka для людей старше 50 лет. Если раньше эквивалентом красоты считалась молодость, сейчас фокус внимания сместился в сторону индивидуальности и стиля. Все больше дизайнеров создают коллекции для людей 50+, а представляют эти коллекции модели той же возрастной категории.',
					],
				},
				{
					type: 'heading',
					text: 'Ключевые сегменты рынка долголетия',
				},
				{
					type: 'text',
					text: 'Можно выделить несколько направлений, в которых сейчас развивается рынок.',
				},
				{
					type: 'bulletListHeading',
					texts: [
						{
							heading:
								'Системы мониторинга и поддержания здоровья',
							text: 'Один из крупнейших и наиболее активно развивающийся сегмент Age Tech в России и мире. Мониторинг здоровья включает в себя как носимые индивидуальные устройства для отслеживания жизненно-важных показателей, контроля приема лекарственных средств, так и системы умного дома, которые позволяют создать комфортные и безопасные условия жизни. К мониторингу здоровья также можно отнести персонализированную медицину и телемедицину.',
						},
						{
							heading:
								'Физическая активность и досуг',
							text: 'Все больше людей хотят пользоваться преимуществами активного долголетия, рынок отвечает на этот запрос. В области спорта начинает действовать принцип осознания особенностей и потребностей зрелого организма. Фитнес-клубы и студии, городские парки предлагают специально разработанные спортивные программы, направленные на поддержание и повышение мобильности. Набирает обороты сектор туристических услуг, ориентированных на клиентов 50+. Специализированные туры позволяют старшему поколению не только узнавать мир в комфортном темпе, но и заводить новые знакомства, что с возрастом может становиться трудной задачей.',
						},
						{
							heading: 'Социальная активность',
							text: 'Решить обозначенную проблему сохранения социальной активности и формирования круга общения новых старших также помогают специально разработанные технологии. В данную категорию входит развитие социальных сетей для людей старшего возраста, сообществ, развлекательных сервисов, адаптированного фото, видео, текстового контента.',
						},
					],
				},
				{
					type: 'heading',
					text: 'Примеры российских проектов в области долголетия',
				},
				{
					type: 'bulletListHeading',
					texts: [
						{
							heading: '«Нейрочат»',
							text: 'Система нейрокоммуникации и нейротренинга. «Нейрочат» позволяет с помощью технологий набирать текст силой мысли, управлять внешними устройствами, общаться в социальных сетях. «Нейрочат» также предлагает систему нейротренинга для развития и тренировки когнитивных функций человека: внимания, памяти, скорости реакции и проч. Основатель проекта — Наталия Галкина, нейрофизиолог, технологический предприниматель, основатель компании «Нейротренд».',
						},
						{
							heading: 'Biodata',
							text: 'Кроссплатформенное приложение для хранения и анализа медицинских данных. Система позволяет оцифровать имеющиеся у пациента медицинские данные, которые хранятся в разных источниках и часто в рукописном виде. Biodata предлагает ряд чекапов с целью расширить знание о состоянии своего организма: проанализировать качество обмена веществ, состояние иммунитета, генетические предрасположенности к различным заболеваниям и ряд других показателей. Компания была основана в 2017 году биохакером и предпринимателем Станиславом Скакуном.',
						},
						{
							heading: '«КардиоОблако»',
							text: 'Кардиокомплекс ECG Dongle включает в себя кардиофлешку, мобильное приложение и облачный сервис «КардиоОблако». Сервис дает возможность каждый день в любой удобный момент за несколько минут получить данные о работе сердца, частоте пульса и уровне стресса. Все данные предоставляются в удобном табличном виде, а также в виде диаграмм профиля здоровья, рекомендации врача высылаются на электронную почту напрямую пациенту.',
						},
						{
							heading: 'Older',
							text: 'Как было обозначено выше, одна из тенденций рынка — активное долголетие и насыщенная социальная жизнь старшего поколения. Older — приложение для знакомства и общения для людей старшего возраста. Как показало <a target="_blank" href="https://myolder.ru/">исследование</a>, которое Older провел совместно с «Билайн», 82% опрошенных, представителей «новых старших», хотели бы иметь более широкий и разнообразный круг общения, а 81% отмечают, что с возрастом сложнее найти спутника жизни или романтического партнера. Именно эту потребность старшего поколения в общении и активной социальной жизни закрывает приложение Older.',
						},
					],
				},
				{
					type: 'text',
					text: 'Рынок долголетия в России активно развивается. Пожалуй, наибольшее внимание как предпринимателей, так и инвесторов привлекает сектор Age Tech. На рынке появляется все больше интересных решений, несмотря на сложности, возникающие на пути стартапов, как, например, высокие издержки входа, длительный срок окупаемости и не всегда очевидные способы монетизации. Есть и ряд барьеров в виде низкого доверия населения старшего возраста в России к технологиям и невысокие темпы цифровизации в целом по стране.\n\nРазвитие проектов или инвестиции в сферу Age Tech — это игра на долгосрочную перспективу, но видя рост рынка и тенденции его развития, становится понятным, что эта игра стоит свеч.\n\nСтатья Сардара С. Сардарова была опубликована в деловом журнале <a target="_blank" href="https://www.if24.ru/znakomtes-rynok-dolgoletiya/">“Инвест-Форсайт”</a> 1 июня 2021.',
				},
			],
		},
		{
			preview: {
				shown: true,
				title: '-',
				description: '-',
				keywords: '-',
				header: 'Оценка стартапа. Часть 1',
				body: 'На что обратить внимание, прежде чем инвестировать.',
				date: '1 июня 2021',
				linkRead: 'Читать',
				link: '/direct_speech/article4',
				alt: '-',
				img: {
					desktop:
						'/img/articles/Article4_Preview.webp',
					tablet:
						'/img/articles/Article4_Preview.webp',
					mobile:
						'/img/articles/Article4_Preview.webp',
				},
			},
			content: [
				{
					date: '1 июня 2021',
					linkAllArticle: 'linkAllArticle',
					type: 'title',
					dataTitle: 'Оценка стартапа. Часть 1',
					dataSubTitle:
						'Согласно глобальному <a target="_blank" href="https://startupgenome.com/reports/global-startup-ecosystem-report-2019">исследованию</a> Startup Genome лишь 1 из 12 стартапов выживает и добивается успеха. Как же инвестору вычислить потенциального победителя из тысяч предпринимателей и снизить риск потери вложенных средств? Сардар С. Сардаров в своем блоге на портале vc.ru рассуждает о том, на что стоит обратить внимание инвестору, прежде чем вкладывать в стартап.',
				},
				{
					type: 'text',
					text: 'Чтобы оценить бизнес-перспективы компании и продукта, следует провести комплексный анализ проекта. Сегодня поговорим о маркетинговой составляющей этого анализа.\n\nПочему маркетинг так важен? <a target="_blank" href="https://www.cbinsights.com/research/startup-failure-reasons-top/">По статистике</a>, главной причиной неудач стартапов становится отсутствие спроса. Также в ТОП-10 факторов, ведущих к провалу, входят: проигрыш конкурентам, неправильная ценовая политика, игнорирование пожеланий и отзывов потребителей и проблемы с продвижением продукта.\n\nВот три основных шага, которые следует предпринять инвестору, чтобы оценить перспективы стартапа.',
				},
				{
					type: 'heading',
					text: '1. Проведите анализ рынка. Необходимо понять:',
				},
				{
					type: 'bulletList',
					texts: [
						'Объем рынка – сколько у товара потенциальных покупателей, как часто и в каком объеме они его покупают. Оцените актуальное положение дел и будущие перспективы, влияние на емкость микро- и макроэкономических факторов. Сами стартапы склонны завышать объемы рынка и не всегда адекватно определяют и оценивают своего потребителя .',
					],
				},
				{
					type: 'titleCenter',
					text: '“Разработчик нишевого программного обеспечения для ресторанов может вдохновляться миллиардами, крутящимся в индустрии. Но знает ли он, сколько рядовое кафе готово потратить на внедрение специального ПО и нужно ли ему это вообще?”',
				},
				{
					type: 'bulletList',
					texts: [
						'Настроение и ожидания потенциальных потребителей продукта. Смотрим тренды, касающиеся роста или сокращения трат домохозяйств, динамику доходов покупателей за последние несколько лет. Выясняем ожидания потребителей, их представления о справедливом ценовом диапазоне в целевой нише и т.д.',
						'Наличие государственных ограничений (лицензирование, специальные налоги и т.д.), которые могут негативно повлиять на стоимость и время запуска продукта. Простой пример: любой электроприбор требует сертификата, а порой и нескольких (например, если в устройстве есть блок доступа к сети wi-fi, то нужна отдельная “бумажка”). Их оформление, особенно если речь идет о международном рынке, может обойтись в десятки тысяч долларов.',
						'Наличие государственной поддержки. Например, в рамках национальной программы «Цифровая экономика» предусмотрены меры по поддержке IT-стартапов – субсидии, специальные налоговые режимы, партнерские программы и др.',
					],
				},
				{
					type: 'text',
					text: `Если товар инновационный и у него пока нет аналогов, то полезно будет провести анализ традиционного рынка и текущих решений, которые планируется вытеснить. Так Генри Форд, готовясь представить публике свой первый автомобиль, конкурировал не с другими автопроизводителями, а с рынком гужевого транспорта.

Самое простое решение – заказать обзор рынка у местной аналитической компании. Здесь действует общее правило бизнес-эффективности: если подрядчики могут выполнить некую работу качественнее и дешевле, отдавайте ее на аутсорс, фокусируясь на решении своих целевых задач. Если ключевая деятельность вашего бизнеса далека от исследований рынка, то решение непрофильной проблемы собственными силами обойдется вам дороже, чем покупка услуги у профессионала.
`,
				},
				{
					type: 'heading',
					text: '2. Проанализируйте рыночные перспективы решения, в которое вы хотите инвестировать.',
				},
				{
					type: 'bulletList',
					intro: 'Проверяем:',
					texts: [
						`Вписывается ли вообще этот товар в существующий рынок. Или стартапу придется формировать новую нишу и с нуля объяснять потребителям, почему же они должны купить его продукт.`,
						`Решает ли он насущные проблемы потребителя. В прошлом году, например, ожидаемо росли стартапы, позволяющие «перевести» обычную жизнь в онлайн.`,
						`Реально ли предложить товар по цене, которую будет готов заплатить покупатель. Многие инновационные решения, вроде тех же 3D-принтеров, долгие годы остаются игрушками техно-гиков, не находя массового спроса из-за своей дороговизны.`,
						`Сможет ли стартап обеспечить график производства и поставок, который будет соответствовать спросу. Первые прототипы можно собрать дома “на коленке” и доставить покупателю лично. Но массовый выход на рынок – это поиск поставщиков, организация производства и логистика, а в случае интеллектуального продукта – наличие команды разработки, внедрения и поддержки, способной справиться с растущим числом клиентов.`,
					],
				},
				{
					type: 'titleCenter',
					text: '“Когда речь идет об инновационном продукте и объективный анализ аналогов невозможен, применяйте креативные методы.” ',
				},
				{
					type: 'text',
					text: `К креативным методам можно отнести кастдев, фокус-группы и интервью с прогрессивными потребителями, встречи с потенциальными клиентами и представителями госорганов, отвечающими за соответствующую сферу, презентация идеи на профильных мероприятиях с анализом реакции аудитории. Такая оценка перспектив будет субъективной и не слишком научной, но это гораздо лучше, чем голые предположения.`,
				},
				{
					type: 'heading',
					text: '3. Проверьте, есть ли у стартапа внятная стратегия выхода на рынок и продвижения.',
				},
				{
					type: 'text',
					text: `Если вы, как инвестор, входите в компанию на стадии идеи, создания прототипа или наличия минимально жизнеспособного продукта с перспективой первых продаж, то вас будет интересовать, есть ли у бизнеса go-to-market стратегия. Если есть, то следующий вопрос – насколько она отвечает реалиям рынка, который вы уже успели проанализировать?
`,
				},
				{
					type: 'bulletList',
					intro: `Если вы рассматриваете партнерство с компанией, чей продукт уже представлен на рынке, то стоит оценить наличие и работоспособность стратегии продвижения:`,
					texts: [
						'Сформулировано ли уникальное торговое предложение, которое позволяет выделиться на фоне конкурентов и занять свою нишу.',
						'Есть и работают ли системы прогрева клиентов и стимулирования привлечения (бесплатный демодоступ, скидка на первую покупку, безрисковый возврат и т.д.).',
						'Есть ли информация о товаре в целевых каналах продвижения (рекламные площадки, публикации в СМИ, страницы в соцсетях, профильные мероприятия и т.д.).',
					],
				},
				{
					type: 'text',
					text: `Отсутствие продвижения может убить даже самую хорошую идею. Пример тому – музыкальный стриминговый сервис Rdio от бывшей команды Skype. Несмотря на крайне положительную оценку пользователей, стартап, почти не занимавшийся маркетингом, проиграл более раскрученным конкурентам и закрылся.

Пройдя 3 шага, описанные выше, вы сможете сделать заключение – есть ли у стартапа рыночный потенциал и возможность его раскрыть. Если да, то это повод задуматься об участии – но только при условии, что и остальные сферы (финансы, бизнес-процессы, команда) в порядке. Если же потенциал недостаточен, не стоит жалеть о потраченных на анализ ресурсах. Все было не зря – ведь вы смогли избежать нерациональных вложений и потери средств.

Статья Сардара С. Сардарова была опубликована в его блоге на портале <a target="_blank" href="https://vc.ru/marketing/253061-ocenka-startapa-na-chto-obratit-vnimanie-prezhde-chem-investirovat-chast-1">vc.ru</a> 1 июня 2021.`,
				},
			],
		},
	],
}
/*
{
	type: 'text',
	text: ``,
},
				{
					type: 'heading',
					text: '',
				},

				{
					type: 'bulletList',
					texts: [
						'',
						'',
						'',
						'',
					],
				},

				{
					type: 'titleCenter',
					text: '',
				},


				*/
